[Assassin.Head_ZeroEaster UsableCustomizationItemDefinition]
ItemCardTopStatString="%sA2 %s1"
UseFailureCharacterMessage="you must" %s This is a project."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must have %d to use this feature."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="Of course"

[Assassin.Head_ZeroVday UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTwo %s1"
UseFailureCharacterMessage="you need it %s To use this article."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at %d level to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="as always"

[Assassin.Skin_ZeroEaster UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="it must be perfect %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="At least %d must be active.."
UseFailureConstraintsMessage="There is none.."
NoManufacturerName="common"

[Assassin.Skin_ZeroVday UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2d: %s1"
UseFailureCharacterMessage="Ok %s How to use these words."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="You must be at least 10% to use it.."
UseFailureConstraintsMessage="This product is unavailable."
NoManufacturerName="all things considered"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$Willow's game. Business card presentation. Example."
NoConstraintText=""
Suffix=""
Prefix=""

